<div class="col-md-8">
<h1>Блог о WEB-РАЗРАБОТКЕ</h1>
<hr>
<p>Сайт имеет формат блога, новые статьи публикуются в хронологическом порядке начиная с самого последнего, вы также можете посмотреть разные публикации, используя категории (правое вертикальное меню). Все статьи проекта разделены по тематике, некоторые из них относятся даже не столько к дизайну сайтов, сколько к сайтам вообще. На сайте также можно найти различные исходные материалы для работы - иконки, шрифты, кисти, градиенты, стили для фотошопа и т.п Все они собраны в сответсвующие категории.</p>
</div>